["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "est\u00e1", "con", "los", "mi", "le", "ella", "qu\u00e9", "te", "mary", "para", "las", "y", "m\u00e1s", "al", "yo", "estoy", "tu", "muy", "tiene", "esta", "eso", "este", "\u00e9l", "del", "estaba", "tengo", "quiero", "si", "fue", "aqu\u00ed", "casa", "como", "hacer", "puedo", "todo", "esto", "algo", "hay", "tiempo", "ha", "gusta", "tan", "todos", "favor", "nada", "son", "ir", "puede", "era", "cuando", "vez", "mucho", "he", "bien", "ellos", "nos", "solo", "s\u00e9", "ser", "ma\u00f1ana", "nunca", "sus", "dos", "ya", "est\u00e1s", "trabajo", "creo", "d\u00f3nde", "tienes", "dijo", "c\u00f3mo", "ahora", "dinero", "tom\u00e1s", "hablar", "qui\u00e9n", "soy", "pero", "siempre", "est\u00e1n", "hace", "ese", "d\u00eda", "puedes", "libro", "hab\u00eda", "hoy", "t\u00fa", "quiere", "nadie", "verdad", "voy", "esa", "va", "estar", "poco", "ver", "quieres", "tarde", "sabe", "has", "mejor", "mar\u00eda", "a\u00f1os", "franc\u00e9s", "demasiado", "padre", "quer\u00eda", "hizo", "eres", "antes", "parece", "ten\u00eda", "mis", "usted", "tres", "sin", "o", "noche", "sobre", "hora", "ayer", "m\u00ed", "boston", "vida", "haber", "perro", "hasta", "estado", "todav\u00eda", "hombre", "ingl\u00e9s", "comer", "nuevo", "alguien", "d\u00edas", "as\u00ed", "necesito", "gente", "cu\u00e1ndo", "tenemos", "coche", "cu\u00e1l", "decir", "nosotros", "ti", "pens\u00e9", "hecho", "problema", "madre", "gustar\u00eda", "mismo", "habitaci\u00f3n", "semana", "deber\u00eda", "deber\u00edas", "estamos", "cosas", "buen", "puerta", "despu\u00e9s", "escuela", "sab\u00eda", "otra", "pasado", "vas", "amigos", "feliz", "tus", "uno", "casi", "muchos", "saber", "hacerlo", "ni\u00f1os", "mundo", "all\u00ed", "fuera", "alguna", "podr\u00eda", "cu\u00e1nto", "ayuda", "a\u00f1o", "realmente", "auto", "pronto", "ni\u00f1o", "ni", "dif\u00edcil", "vino", "amigo", "veces", "seguro", "desde", "les", "comida", "agua", "buena", "menos", "conmigo", "visto", "dio", "otro", "sabes", "mal", "ciudad", "idea", "todas", "habla", "persona", "ah\u00ed", "vi", "john", "caf\u00e9", "tener", "nombre", "s\u00f3lo", "fiesta", "haciendo", "personas", "hermano", "nuestro", "tren", "contigo", "tanto", "comprar", "gran", "clase", "carta", "toda", "dice", "cada", "profesor", "polic\u00eda", "jap\u00f3n", "sea", "durante", "lugar", "pod\u00eda", "libros", "leer", "salir", "muchas", "problemas", "siento", "dej\u00f3", "cama", "tienen", "nuestra", "pas\u00f3", "momento", "cerca", "porque", "padres", "bueno", "diez", "acuerdo", "grande", "espero", "a\u00fan", "tambi\u00e9n", "cuenta", "r\u00e1pido", "tel\u00e9fono", "vive", "acerca", "hijo", "hermana", "puso", "lunes", "pudo", "debes", "tuvo", "gustan", "joven", "familia", "estaban", "vamos", "podemos", "vivir", "horas", "gracias", "dije", "anoche", "han", "fui", "sido", "muri\u00f3", "mano", "historia", "nadar", "debe", "tomar", "pregunta", "mujer", "estos", "cosa", "trabajar", "venir", "pidi\u00f3", "nueva", "viene", "parte", "jugar", "menudo", "donde", "temprano", "ocupado", "gato", "mesa", "f\u00e1cil", "cinco", "televisi\u00f3n", "hice", "camino", "accidente", "mucha", "s\u00ed", "entre", "ayudar", "aprender", "encontrar", "bastante", "mientras", "algunas", "necesita", "estudiar", "llegar", "ve", "mayor", "\u00faltima", "volver", "mes", "estudiantes", "estaci\u00f3n", "ustedes", "tipo", "miedo", "algunos", "pa\u00eds", "lado", "fuerte", "cansado", "raz\u00f3n", "hablando", "alg\u00fan", "dormir", "tuve", "fr\u00edo", "estuvo", "importante", "pregunt\u00f3", "error", "crees", "suficiente", "pienso", "pasar", "dejar", "compr\u00f3", "sol\u00eda", "minutos", "dicho", "importa", "edad", "dar", "colegio", "alto", "cabeza", "somos", "sola", "oficina", "cualquier", "pel\u00edcula", "lleva", "hemos", "fumar", "zapatos", "vio", "unos", "ojos", "ido", "conozco", "ventana", "hijos", "ser\u00e1", "quisiera", "m\u00fasica", "estados", "pueden", "os", "hacia", "unidos", "lleg\u00f3", "punto", "podr\u00edas", "esperando", "compr\u00e9", "verte", "misma", "esperar", "veo", "tenis", "tal", "n\u00famero", "canci\u00f3n", "\u00a1qu\u00e9", "seis", "respuesta", "fueron", "bicicleta", "\u00fanico", "reuni\u00f3n", "ning\u00fan", "media", "guerra", "fin", "buscando", "verano", "queda", "juntos", "estas", "dolor", "conducir", "chico", "reloj", "creer", "viejo", "sue\u00f1o", "sos", "haga", "ganas", "calle", "manera", "bajo", "sali\u00f3", "esposa", "da", "cierto", "tienda", "cu\u00e1ntos", "caja", "autob\u00fas", "vos", "perder", "m\u00e9dico", "lejos", "hotel", "d\u00f3lares", "contra", "vaya", "primera", "deja", "chica", "capaz", "qued\u00f3", "navidad", "iba", "hubiera", "debo", "cuarto", "cree", "r\u00edo", "plan", "escribir", "beb\u00e9", "pueda", "perdido", "leche", "regalo", "palabra", "australia", "pasa", "necesitas", "juego", "encontr\u00e9", "llave", "o\u00edr", "avi\u00f3n", "quieren", "pensar", "vacaciones", "quer\u00e9s", "preguntas", "o\u00eddo", "ropa", "perdi\u00f3", "hambre", "est\u00e9", "terminar", "quien", "pelo", "luz", "hija", "deber\u00edamos", "ser\u00eda", "queremos", "parec\u00eda", "m\u00edo", "largo", "ac\u00e1", "vivo", "pude", "manos", "interesante", "hospital", "enfermo", "cuanto", "malo", "estabas", "espera", "peque\u00f1o", "ninguna", "calor", "beber", "usar", "suerte", "listo", "hiciste", "cuidado", "tokio", "secreto", "pregunto", "jam\u00e1s", "hombres", "conoce", "ven", "siquiera", "ojal\u00e1", "forma", "c\u00e1mara", "palabras", "libre", "encanta", "t\u00edo", "sol", "recuerdo", "odio", "hagas", "foto", "banco", "all\u00e1", "van", "terminado", "pensando", "ni\u00f1a", "flores", "entiendo", "entender", "consejo", "piensas", "novia", "decidi\u00f3", "cuatro", "cerveza", "nieve", "haya", "d\u00e9jame", "unas", "trabaja", "rico", "piano", "parque", "muerte", "entrar", "vuelta", "volvi\u00f3", "t\u00e9", "realidad", "pr\u00f3ximo", "extranjero", "cumplea\u00f1os", "cara", "\u00e1rbol", "tom\u00f3", "quieras", "otros", "oportunidad", "falta", "duro", "japon\u00e9s", "cocina", "asunto", "piensa", "justo", "extra\u00f1o", "estudiante", "empez\u00f3", "\u00fanica", "viaje", "tenido", "primero", "perros", "peque\u00f1a", "har\u00e9", "culpa", "compa\u00f1\u00eda", "tocar", "ruido", "necesitamos", "di", "cena", "pie", "doctor", "caminar", "loco", "estar\u00e9", "estar\u00e1", "esos", "eran", "tarea", "posible", "examen", "equipo", "entonces", "debemos", "cantar", "apenas", "leyendo", "jard\u00edn", "errores", "mont\u00f3n", "llama", "esperaba", "camisa", "vista", "ten\u00e9s", "pagar", "diccionario", "dentro", "decisi\u00f3n", "canadiense", "amor", "treinta", "radio", "perd\u00ed", "vestido", "salud", "puesto", "lluvia", "jugando", "f\u00fatbol", "decirle", "come", "abogado", "trabajando", "mir\u00f3", "equivocado", "dame", "cenar", "viven", "visitar", "vale", "primer", "pasando", "llover", "lengua", "fuego", "digas", "cu\u00e1ntas", "vendr\u00e1", "entr\u00f3", "encontr\u00f3", "clases", "atenci\u00f3n", "animales", "alrededor", "\u00a1no", "venga", "restaurante", "llam\u00f3", "lista", "har\u00eda", "frente", "favorito", "edificio", "comi\u00f3", "rompi\u00f3", "peligro", "guitarra", "finalmente", "direcci\u00f3n", "china", "carne", "biblioteca", "aquel", "acabo", "acaba", "sitio", "playa", "m\u00eda", "mujeres", "muerto", "inteligente", "exactamente", "escuchar", "cay\u00f3", "bus", "blanco", "ves", "mala", "llorar", "dime", "b\u00e9isbol", "ba\u00f1o", "aire", "aconsej\u00f3", "toma", "taza", "prefiero", "o\u00ed", "nuestros", "irme", "hubo", "\u00e9xito", "universidad", "situaci\u00f3n", "sigue", "peor", "pasada", "par", "medio", "estudiando", "dormido", "concierto", "almuerzo", "abuelo", "venido", "pensaba", "ocurri\u00f3", "minuto", "imposible", "gatos", "esas", "caso", "termin\u00f3", "siendo", "poder", "ped\u00ed", "mam\u00e1", "est\u00fapido", "casado", "ayudarte", "siete", "sal", "opini\u00f3n", "llaves", "estuve", "ello", "acaso", "vaso", "triste", "taxi", "sent\u00f3", "rato", "mayor\u00eda", "ganar", "deberes", "cuesta", "boca", "aeropuerto", "\u00faltimo", "seguir", "probablemente", "mira", "lamento", "lago", "dijiste", "cambiar", "viste", "sentido", "pr\u00f3xima", "pieza", "peso", "paraguas", "meses", "londres", "llevaba", "final", "barco", "vayas", "peligroso", "intentando", "grandes", "ellas", "divertido", "aunque", "voz", "sombrero", "responder", "hermosa", "habr\u00eda", "hablo", "est\u00e1bamos", "cuchillo", "suficientemente", "sala", "saben", "par\u00eds", "ocupada", "monta\u00f1a", "huevos", "felices", "desear\u00eda", "completamente", "chicos", "cartas", "atr\u00e1s", "trata", "torta", "suelo", "pena", "partido", "pap\u00e1", "papel", "noticias", "dile", "diga", "causa", "carro", "ambos", "silla", "pens\u00f3", "pareces", "necesario", "llegu\u00e9", "llamar", "jefe", "iglesia", "hermanos", "haz", "escribi\u00f3", "desayuno", "dejes", "cocinar", "clima", "respecto", "resolver", "pan", "morir", "mensaje", "duele", "domingos", "corriendo", "correcto", "conseguir", "conoces", "cine", "abri\u00f3", "traje", "llevar", "lleno", "hiciera", "haces", "funciona", "domingo", "diciendo", "detr\u00e1s", "amo", "amable", "viendo", "serio", "olvid\u00f3", "fotos", "correr", "contento", "comido", "bailar", "piso", "naci\u00f3", "mirando", "manzanas", "llegado", "invierno", "intent\u00f3", "futuro", "est\u00e1is", "escritorio", "derecho", "dejado", "brazo", "viajar", "trat\u00f3", "tierra", "supongo", "sigui\u00f3", "pobre", "ninguno", "manzana", "ir\u00e9", "fuimos", "empezar", "cont\u00f3", "comprado", "cielo", "caliente", "abrigo", "simplemente", "pase", "caro", "ad\u00f3nde", "verme", "seas", "reglas", "pod\u00e9s", "noticia", "irse", "francia", "asiento", "aquella", "abrir", "vosotros", "siguiente", "rojo", "quiera", "quedarse", "poner", "peri\u00f3dico", "paciente", "novio", "habl\u00f3", "encontrado", "confiar", "caballo", "anciano", "afuera", "york", "significa", "sentado", "sale", "pudiera", "novela", "normalmente", "incluso", "helado", "favorita", "estar\u00eda", "entiende", "empieza", "dientes", "borracho", "am\u00e9rica", "vuelve", "sent\u00ed", "pueblo", "propio", "presidente", "pescado", "pared", "le\u00eddo", "hicieron", "evitar", "empleo", "abierta", "tras", "sino", "semanas", "qued\u00e9", "quedarme", "puente", "precio", "ocho", "negro", "mar", "har\u00e1", "dicen", "corbata", "coraz\u00f3n", "conoc\u00ed", "campo", "bebe", "amiga", "toca", "tenga", "recordar", "quise", "paso", "oferta", "hacerte", "enfermedad", "decirme", "comenz\u00f3", "cas\u00f3", "buenas", "az\u00facar", "ayudarme", "alta", "almorzar", "verdaderamente", "prisa", "pas\u00e9", "parar", "matar", "lloviendo", "llev\u00f3", "larga", "informaci\u00f3n", "hac\u00eda", "est\u00e9s", "encima", "dem\u00e1s", "com\u00ed", "claro", "quedar", "pescar", "paseo", "nueve", "necesitaba", "marido", "golf", "dijeron", "debajo", "correo", "cita", "botella", "bolsa", "ama", "abuela", "veinte", "tarta", "sinti\u00f3", "sac\u00f3", "recuerda", "propia", "perfecto", "pedir", "orgulloso", "mil", "luna", "llevo", "limpiar", "diferencia", "decirte", "comiendo", "azul", "varias", "sent\u00eda", "p\u00e1jaro", "prometi\u00f3", "planes", "matem\u00e1ticas", "hacen", "enfadado", "da\u00f1o", "contacto", "compras", "cambio", "sorprendido", "p\u00fablico", "prueba", "proyecto", "pod\u00e9is", "pocos", "mejores", "luego", "llegue", "levant\u00f3", "haberte", "escrito", "enferma", "discurso", "dej\u00e9", "decidido", "ayud\u00f3", "acostumbrado", "tomado", "siente", "segura", "pesar", "memoria", "llueve", "ley", "j\u00f3venes", "inmediatamente", "gustaba", "fuiste", "famoso", "experiencia", "dios", "dado", "arma", "valor", "usa", "tuvimos", "totalmente", "tormenta", "tampoco", "suena", "quit\u00f3", "quedarte", "puedas", "primavera", "pel\u00edculas", "intenci\u00f3n", "europa", "escuchando", "enemigo", "dedo", "com\u00fan", "chino", "ve\u00eda", "tratando", "ten\u00e9is", "tengas", "temo", "son\u00f3", "resto", "queso", "llega", "juega", "humor", "estuviera", "estudio", "espalda", "escuch\u00f3", "escribe", "depende", "contar", "conoc\u00eda", "club", "chicas", "bonita", "agradable", "volver\u00e1", "tr\u00e1fico", "sentimientos", "sabemos", "repente", "quiz\u00e1", "quer\u00edas", "querr\u00eda", "pintura", "ordenador", "ojo", "odia", "neg\u00f3", "kioto", "intentar", "idioma", "gana", "ense\u00f1\u00f3", "enamorado", "diferente", "dan", "cre\u00eda", "conocido", "casarse", "\u00c9ste", "volver\u00e9", "vimos", "tuyo", "silencio", "segundo", "roja", "rey", "preocupado", "olvid\u00e9", "multitud", "mantener", "junto", "igual", "hago", "durmiendo", "cierra", "ayude", "viv\u00eda", "tonto", "sorpresa", "sorprendi\u00f3", "seguridad", "r\u00e1pidamente", "p\u00e1jaros", "profesora", "pocas", "pelota", "otras", "negocios", "menor", "inocente", "escaleras", "enojado", "despierto", "despacio", "cuerpo", "cansada", "cambiado", "buenos", "andar", "alem\u00e1n", "alemania", "adelante", "abajo", "\u00e1rboles", "vuelto", "vieja", "verlo", "varios", "suele", "sucedi\u00f3", "sepa", "prestado", "nuevos", "mitad", "ma\u00f1anas", "llorando", "guapa", "escucha", "eras", "duda", "diario", "deseo", "darle", "cerrada", "cantante", "viviendo", "verdadero", "t\u00eda", "tuviera", "trampa", "terrible", "sopa", "sof\u00e1", "resfriado", "prisi\u00f3n", "parado", "paciencia", "mintiendo", "habr\u00e1", "hablas", "haberlo", "golpe\u00f3", "gobierno", "e", "dices", "darme", "culpable", "bot\u00f3n", "aprend\u00ed", "sonri\u00f3", "soldados", "sientes", "satisfecho", "promesa", "preparado", "oscuro", "nervioso", "museo", "ladr\u00f3n", "espa\u00f1ol", "cuidar", "cort\u00f3", "conocen", "computador", "chaqueta", "carrera", "broma", "arroz", "alegro", "yenes", "ver\u00e9", "verde", "tema", "soportar", "probable", "principio", "premio", "paz", "parecen", "olvides", "nuestras", "negocio", "m\u00e1quina", "murieron", "medicina", "lentes", "idiota", "honesto", "herido", "gust\u00f3", "gan\u00f3", "deber\u00edan", "cualquiera", "correcta", "consigui\u00f3", "coger", "caminando", "baj\u00f3", "amaba", "alegra", "aburrido", "vuestro", "viernes", "tele", "raro", "quiso", "popular", "permiso", "pastel", "oro", "nativo", "mapa", "isla", "idiomas", "hayas", "hables", "gusto", "esperanza", "entrada", "encuentro", "c\u00e1ncer", "cerrar", "canad\u00e1", "abre", "vine", "vayamos", "tom\u00e9", "solas", "segunda", "roto", "rara", "quiz\u00e1s", "quer\u00edan", "profundamente", "preguntaba", "precios", "pone", "pertenece", "oy\u00f3", "oscuridad", "modo", "lee", "izquierda", "interesado", "interesa", "hablan", "fiebre", "excepto", "escribiendo", "ducha", "das", "corta", "corri\u00f3", "comportamiento", "casualidad", "10", "vuelo", "soluci\u00f3n", "sois", "seg\u00fan", "recibi\u00f3", "pies", "perd\u00f3n", "pedirle", "pasaporte", "normal", "necesitan", "merece", "italia", "grupo", "galletas", "dieta", "color", "cargo", "apareci\u00f3", "ventanas", "trabaj\u00f3", "robaron", "pizza", "pa\u00edses", "mostr\u00f3", "mente", "luces", "llena", "llegar\u00e1", "llamada", "ir\u00e1", "hielo", "hicimos", "hermanas", "guste", "fruta", "explic\u00f3", "especial", "escuch\u00e9", "encuentra", "educaci\u00f3n", "digo", "descanso", "buscar", "bosque", "bol\u00edgrafo", "bes\u00f3", "averiguar", "aprendiendo", "vuelva", "ten\u00edas", "tendr\u00e9", "salvo", "rob\u00f3", "robado", "platos", "par\u00f3", "opci\u00f3n", "olvidado", "manejar", "llamas", "linda", "ideas", "hechos", "hab\u00edas", "gafas", "facilidad", "empleados", "deporte", "darte", "cost\u00f3", "corto", "compraste", "cerr\u00f3", "billetera", "bella", "agrada", "aceptar", "30", "vuestra", "vivido", "trozo", "tendr\u00e1", "s\u00e1bado", "sonrisa", "simple", "rica", "revista", "result\u00f3", "resultado", "respondi\u00f3", "quer\u00e9is", "preferir\u00eda", "piernas", "muchacho", "l\u00e1piz", "llamado", "lenguas", "hermoso", "hazlo", "harto", "hacemos", "hab\u00e9is", "flor", "dejar\u00e9", "dedos", "convencer", "centro", "cambi\u00f3", "boda", "baja", "arreglar", "anda", "trajo", "ten\u00edan", "ten", "solos", "qu\u00e9date", "profesores", "pregunt\u00e9", "podr\u00e1", "piedra", "l\u00ednea", "le\u00ed", "japoneses", "irte", "hablado", "f\u00e1cilmente", "frecuencia", "elegir", "ech\u00f3", "distinguir", "desayunar", "cuerda", "cometido", "canciones", "bonito", "aquellos", "acab\u00f3", "acabado", "230", "vienes", "uso", "tuya", "techo", "tarjeta", "ponga", "pierna", "pasar\u00e1", "partir", "objetivo", "noches", "madera", "l\u00e1grimas", "levanta", "japonesa", "hojas", "haberme", "fresco", "frase", "fingi\u00f3", "explicaci\u00f3n", "encantan", "duerme", "doy", "contestar", "consciente", "casada", "cartera", "cami\u00f3n", "bote", "basura", "barato", "asesinato", "arriba", "absoluto", "\u00fatil", "web", "vete", "televisor", "sabido", "quedar\u00e9", "p\u00e1gina", "poblaci\u00f3n", "ocupados", "nosotras", "mirar", "mentira", "mat\u00f3", "llamar\u00e9", "lavar", "inglaterra", "incendio", "hable", "haberle", "fuerza", "extra\u00f1a", "espacio", "escapar", "entero", "ejercicio", "dudo", "doble", "delante", "decid\u00ed", "decidir", "debido", "deben", "dar\u00e9", "cumplir", "cometer", "cogi\u00f3", "cincuenta", "cien", "chocolate", "casas", "bromeando", "blanca", "animal", "\u00c9sta", "vivi\u00f3", "viejos", "vengas", "recuerdas", "p\u00e9rdida", "pol\u00edtica", "pedido", "m\u00edos", "muebles", "monte", "maleta", "llor\u00f3", "listos", "ley\u00f3", "iremos", "intent\u00e9", "importar\u00eda", "habl\u00e9", "gratis", "f\u00e1brica", "extremadamente", "esquiar", "esperamos", "escondiendo", "encontramos", "dulce", "dispar\u00f3", "destino", "descubri\u00f3", "derecha", "deje", "c\u00e1rcel", "crimen", "costumbre", "conocer", "comienzo", "ciego", "casar", "ante", "ajedrez", "viento", "terremoto", "teatro", "sue\u00f1os", "subi\u00f3", "salido", "saberlo", "recib\u00ed", "preguntar", "pez", "parada", "papas", "mu\u00f1eca", "mirada", "medianoche", "mantequilla", "llueva", "levant\u00e9", "jackson", "inmediato", "impidi\u00f3", "hubieras", "hogar", "hablante", "fr\u00eda", "estudia", "esposo", "equivocada", "entera", "encontraste", "discutir", "discusi\u00f3n", "cubierta", "correos", "convenci\u00f3", "conduce", "comes", "capital", "bolso", "armas", "apuesto", "vemos", "vecinos", "vecino", "tuvieron", "ten\u00edamos", "temperatura", "supermercado", "sospechoso", "sepas", "sentir", "roma", "recibir", "quince", "prop\u00f3sito", "preocupes", "pon", "peg\u00f3", "partes", "once", "ocultar", "nariz", "naranja", "nac\u00ed", "millas", "mentiroso", "ll\u00e1mame", "levantarse", "invit\u00f3", "invitados", "ingenuo", "importar", "gordo", "fotograf\u00eda", "famosa", "explicar", "estuviste", "esquina", "esfuerzo", "envi\u00f3", "ense\u00f1ar", "dormitorio", "doce", "dir\u00e9", "cu\u00e1les", "cuello", "cruzar", "corre", "comienza", "avergonzado", "autos", "atrapado", "andando", "amistad", "volar", "vives", "tratar", "tomando", "tendr\u00e1s", "sistema", "sencillamente", "sangre", "sacar", "relaci\u00f3n", "querido", "quedan", "propuesta", "podido", "pistola", "peces", "pasatiempo", "osaka", "orden", "ofreci\u00f3", "ocurrir", "mediod\u00eda", "luce", "llevas", "llegaste", "llame", "intenta", "india", "improbable", "horrible", "har\u00edas", "hablaba", "grit\u00f3", "general", "fondo", "est\u00f3mago", "ense\u00f1a", "dir\u00eda", "dieron", "desafortunadamente", "deb\u00eda", "cu\u00e1nta", "consejos", "conf\u00edo", "cola", "coches", "canta", "cansados", "caballero", "beso", "anillo", "viniste", "verduras", "turno", "trato", "sueldo", "seguros", "salt\u00f3", "saliendo", "salga", "sab\u00e9s", "re\u00edr", "respuestas", "respeto", "recibido", "real", "quedamos", "prestar", "preparando", "poema", "picnic", "personal", "permitir", "nuevas", "novelas", "naranjas", "motivo", "metro", "mayores", "mantuvo", "malas", "llegamos", "lentamente", "informe", "hombro", "hagan", "hagamos", "habido", "haberse", "felicidad", "estrella", "espere", "escuchado", "escrib\u00ed", "enfadada", "enemigos", "empezado", "ejemplo", "dur\u00f3", "durmi\u00f3", "dorm\u00ed", "diferentes", "detuvo", "deseando", "demasiada", "deb\u00ed", "cuadro", "comenzar", "colina", "cierta", "cercano", "casados", "cabo", "cabello", "caballos", "bomba", "bebi\u00f3", "asistir", "ascensor", "arte", "amigas", "admiti\u00f3", "adentro", "accidentes", "absolutamente", "\u00e1rea", "volviendo", "visit\u00f3", "visit\u00e9", "vac\u00eda", "t\u00edmido", "texto", "teor\u00eda", "tendremos", "suyo", "suya", "salida", "regres\u00f3", "regalos", "quedado", "puse", "pudimos", "promesas", "prohibido", "preguntarle", "posibilidad", "plato", "plata", "peque\u00f1os", "pasamos", "pantalones", "pag\u00f3", "obra", "ni\u00f1as", "m\u00fasico", "meti\u00f3", "maestro", "llam\u00e9", "limpio", "limpia", "leo", "jugo", "jugador", "inter\u00e9s", "hablamos", "ganado", "excelente", "esper\u00f3", "escenario", "enorme", "drogas", "diste", "dispuesto", "disculpas", "despedido", "dejo", "cuidadoso", "conoci\u00f3", "confianza", "computadora", "claramente", "carretera", "capit\u00e1n", "cantidad", "cantando", "bolsillo", "ayudara", "art\u00edculo", "alcohol", "abierto", "abandon\u00f3", "zool\u00f3gico", "vivimos", "violencia", "vinieron", "vender", "veamos", "valiente", "trav\u00e9s", "tome", "tocando", "sur", "supuesto", "supiera", "sonar", "ser\u00e9", "servicio", "sab\u00edas", "romper", "rock", "robar", "regresar", "qui\u00e9nes", "querer", "principal", "preocupada", "pollo", "pintar", "pelea", "pareja", "paga", "norte", "motor", "montar", "mismos", "llovi\u00f3", "in\u00fatil", "huevo", "hacerme", "hab\u00edan", "grave", "gracioso", "genial", "fantasmas", "extranjeros", "est\u00fapida", "estrellas", "estadounidense", "espa\u00f1a", "escritor", "entra", "enseguida", "energ\u00eda", "empresa", "dura", "detalles", "descansar", "deportes", "debi\u00f3", "dando", "cre\u00ed", "control", "contado", "condiciones", "comen", "capaces", "calma", "banda", "apagar", "alcanzar", "agradecido", "agarr\u00f3", "afortunado", "vosotras", "vistazo", "velocidad", "trae", "trabajadores", "riesgo", "rid\u00edculo", "regal\u00f3", "rechaz\u00f3", "quejas", "quedes", "pusieron", "profundo", "preg\u00fantale", "preferido", "pint\u00f3", "piensan", "pesca", "pensado", "orgullosa", "odian", "ocultando", "nuevamente", "necesidad", "llevan", "llen\u00f3", "llegaron", "levantarme", "intento", "iban", "huy\u00f3", "haremos", "fuma", "fortuna", "estar\u00e1s", "estadounidenses", "esper\u00e9", "esperar\u00e9", "escriba", "enfermera", "empezando", "emergencia", "despert\u00e9", "dejara", "cuida", "cr\u00e9dito", "crey\u00f3", "conductor", "calcetines", "brasil", "boleto", "belleza", "asustado", "alcalde", "acusado", "actuar", "\u00f3rdenes", "\u00edbamos", "visitado", "vienen", "vernos", "venden", "trago", "traer", "tomo", "tiempos", "termina", "teniendo", "tareas", "supone", "suicid\u00f3", "sugiri\u00f3", "seguido", "quedaron", "quedando", "poca", "pesado", "permite", "perfectamente", "pagado", "oc\u00e9ano", "octubre", "nombres", "muertos", "muchacha", "molesto", "mochila", "minti\u00f3", "miel", "men\u00fa", "libertad", "largas", "junio", "irnos", "invent\u00f3", "iguales", "huele", "hubiese", "gustas", "fuji", "extra", "estuvieron", "esperado", "esconder", "distancia", "detesto", "dale", "curso", "cuesti\u00f3n", "convencido", "completo", "cintur\u00f3n", "chicago", "castillo", "caer", "bienvenido", "ayudarle", "autor", "asuntos", "armario", "aprendido", "agotado", "5", "3", "20", "\u00faltimamente", "viniera", "verla", "venta", "valla", "trat\u00e9", "tranquilo", "trabajaba", "toques", "sonido", "significado", "seriamente", "sed", "salvar", "saludable", "resultados", "remedio", "quedara", "primo", "presentes", "preparar", "preocupa", "postre", "poniendo", "pongas", "podamos", "planeo", "pareci\u00f3", "oto\u00f1o", "nubes", "m\u00e9xico", "mundial", "mover", "molesta", "millones", "metros", "mantiene", "llegues", "letra", "invitado", "intentado", "importancia", "imagen", "h\u00e9roe", "h\u00e1bito", "historias", "hacerse", "guapo", "guantes", "granja", "gas", "f\u00edsica", "francesa", "falda", "esfuerzos", "escalera", "equipaje", "d\u00e9bil", "d\u00e9", "despertar", "descubrir", "dec\u00eda", "creen", "creas", "copia", "conocemos", "concurso", "cometi\u00f3", "coge", "celoso", "cant\u00f3", "canadienses", "billete", "bebo", "bebida", "baile", "azules", "ataque", "artista", "aprendiste", "apartamento", "apag\u00f3", "anciana", "alguno", "alarma", "agradezco", "acus\u00f3", "acerc\u00f3", "\u00e9stos", "votar", "viva", "visita", "tr\u00e1eme", "trece", "toc\u00f3", "tama\u00f1o", "talento", "sencillo", "sano", "san", "rota", "rosa", "responsable", "programa", "ponte", "polvo", "planea", "piscina", "piel", "pelear", "orden\u00f3", "moda", "mires", "miembros", "matrimonio", "martes", "maravilloso", "mantente", "mando", "llegar\u00e1s", "llamo", "lindo", "licencia", "levantar", "impuestos", "importantes", "impaciente", "hecha", "harvard", "hablemos", "fines", "fe", "estuvimos", "esperemos", "escena", "escalar", "entendido", "elecci\u00f3n", "dulces", "disculpe", "directo", "desapareci\u00f3", "deme", "deber", "cuyo", "curiosidad", "cuidadosamente", "cuarenta", "cortar", "contrato", "compra", "ciudades", "cima", "cd", "breve", "bebiendo", "bajar", "ay\u00fadame", "ayud\u00e9", "autom\u00f3vil", "aumento", "aprecio", "al\u00e9rgico", "adora", "acept\u00f3", "acabar", "100", "vuelvas", "viol\u00edn", "verg\u00fcenza", "vengo", "vendr\u00e1s", "vano", "vago", "u\u00f1as", "usualmente", "tv", "tratado", "trataba", "traducir", "trabaj\u00e9", "tir\u00f3", "tantos", "sueles", "suelen", "sal\u00ed", "saliera", "salario", "rieron", "reuniones", "requiere", "regla", "quieto", "quejando", "quede", "prometo", "probar", "ponerse", "podr\u00edamos", "plantas", "perdiendo", "pa\u00f1uelo", "paquete", "o\u00edste", "ocurrido", "obedecer", "necesitar", "mordi\u00f3", "miembro", "l\u00e1stima", "llamaste", "le\u00f3n", "lea", "juguete", "jazz", "ir\u00eda", "invitaci\u00f3n", "infancia", "inclin\u00f3", "impresi\u00f3n", "imagin\u00e9", "ilegal", "ibas", "hola", "hierro", "grosero", "gorda", "golpe", "garganta", "fueras", "fracaso", "fotograf\u00edas", "formulario", "formas", "fijamente", "extranjera", "est\u00e9n", "estupendo", "empezaron", "efectivo", "dudas", "dificultad", "departamento", "definitivamente", "cre\u00e9s", "coser", "conferencia", "condujo", "com\u00fanmente", "compa\u00f1ero", "compartir", "coma", "colores", "ciencia", "charla", "cerrados", "cerdo", "cercana", "casarte", "batalla", "baloncesto", "arena", "aquello", "aproximadamente", "alumnos", "altura", "agujero", "adecuado", "acceso", "vieron", "verdadera", "vendr\u00e9", "vende", "veas", "uvas", "torre", "tipos", "tendr\u00eda", "tejado", "tanta", "s\u00e1ndwich", "sigo", "siga", "se\u00f1or", "sentarme", "retraso", "recoger", "recientemente", "razones", "querr\u00edas", "puntual", "propios", "preocuparse", "poemas", "pierde", "pidiendo", "pasas", "orejas", "olvidar\u00e9", "nevar", "nadando", "m\u00edas", "monedas", "mir\u00e9", "mercado", "mejorar", "medida", "lleve", "llegas", "llamando", "levantado", "lavadora", "juegan", "intentarlo", "inteligentes", "humano", "herir", "guardar", "gritar", "generalmente", "gemelos", "funeral", "falso", "existe", "estudias", "estar\u00edas", "espejo", "escondi\u00f3", "encontraron", "emocionante", "echar", "disculpa", "dir\u00e1", "director", "despert\u00f3", "desnudo", "delicioso", "dedic\u00f3", "decepcionado", "culpar", "crec\u00ed", "convirti\u00f3", "conversaci\u00f3n", "consigo", "confundido", "conduciendo", "compromiso", "comprarlo", "comimos", "chiste", "brazos", "ayudar\u00e1", "ayudarnos", "ausente", "aspecto", "arrestado", "arrepiento", "apoyo", "aparte", "antiguo", "ambas", "alternativa", "almorzando", "alimentar", "adi\u00f3s", "abr\u00ed", "\u00faltimos", "\u00c9sa", "voluntad", "venid", "vendr\u00eda", "usando", "urgente", "turistas", "tr\u00e1nsito", "trenes", "tomaron", "toalla", "teme", "tarda", "su\u00e9ter", "supon\u00eda", "supe", "subir", "suave", "sorprende", "sonre\u00edr", "soldado", "si\u00e9ntate", "segu\u00ed", "seguida", "sean", "salv\u00f3", "rojas", "robo", "riendo", "ricos", "rehus\u00f3", "refrigerador", "razonable", "quedaba", "p\u00e1ginas", "puesta", "productos", "primos", "posee", "pongo", "pol\u00edtico", "planeando", "pido", "picante", "petr\u00f3leo", "perfecta", "pens\u00e1s", "patinar", "pasto", "pasear", "pasara", "pasan", "pasajeros", "pagar\u00e9", "o\u00edrte", "ocurre", "naturaleza", "mill\u00f3n", "melod\u00eda", "mant\u00e9n", "malentendido", "llevar\u00e9", "llevarse", "llamarme", "lados", "kil\u00f3metros", "juicio", "jugaba", "juez", "instituto", "incidente", "imaginar", "herida", "har\u00e1s", "gerente", "fila", "experto", "estaremos", "escap\u00f3", "entiendes", "ense\u00f1arme", "empleado", "empec\u00e9", "embargo", "electricidad", "econom\u00eda", "d\u00e9jalo", "disponible", "deuda", "desierto", "desea", "dentista", "dejas", "debiste", "dama", "cubierto", "creci\u00f3", "conversar", "construy\u00f3", "comprendo", "comprender", "compa\u00f1eros", "comiste", "cocinando", "cerrado", "cambia", "besar", "bello", "bebido", "bar", "ayudando", "aula", "atraves\u00f3", "atentamente", "atac\u00f3", "apariencia", "apaga", "altos", "alma", "alfombra", "advirti\u00f3", "adoro", "adonde", "acuerdas", "abandonar", "50", "\u00e9ste", "yendo", "volv\u00ed", "volando", "vendi\u00f3", "temporada", "tazas", "sugiero", "soltero", "sigues", "sienten", "ser\u00e1s", "segundos", "salieron", "salgamos", "sab\u00edan", "ruso", "rostro", "respirar", "reparar", "regreso", "quem\u00f3", "pruebas", "profesional", "present\u00f3", "prefieres", "prefiere", "ponerme", "placer", "peri\u00f3dicos", "perdone", "peleando", "pasaste", "pasaron", "pasarme", "pasaba", "oso", "ocurra", "ocasi\u00f3n", "obvio", "n\u00fameros", "normas", "nevando", "muere", "mostrar\u00e9", "monta\u00f1as", "modelo", "miraron", "miles", "mentiras", "mentir", "materna", "maravillosa", "maneja", "malos", "lugares", "llevar\u00e1", "llevamos", "levanto", "leerlo", "labios", "juzgar", "jugamos", "juegos", "juegas", "juan", "izquierdo", "inocencia", "impresionado", "ignor\u00f3", "hundi\u00f3", "helic\u00f3ptero", "genio", "fecha", "familias", "existen", "excusa", "estudiado", "estanter\u00eda", "estall\u00f3", "escucho", "entr\u00e9", "ensalada", "enojada", "enfad\u00f3", "electr\u00f3nico", "elecciones", "echo", "due\u00f1o", "documentos", "disfruta", "dijera", "devolver", "dejar\u00eda", "cultura", "cual", "cruz\u00f3", "cruel", "cosecha", "convertirse", "contrario", "contin\u00faa", "considerado", "consegu\u00ed", "conocimos", "complicado", "comas", "colg\u00f3", "colectivo", "cient\u00edfico", "celular", "camin\u00f3", "caluroso", "caj\u00f3n", "ayudar\u00eda", "ayudado", "atrasado", "atento", "aprob\u00f3", "aprendi\u00f3", "aprende", "antigua", "americanos", "ambulancia", "almohada", "actriz", "actor", "acostumbrarse", "acostumbrada", "acordar", "\u00e9stas", "vuestros", "visa", "villa", "viaj\u00f3", "vasos", "vac\u00edo", "trabajos", "trabajas", "tomas", "terror", "tenedor", "sushi", "sucio", "suceder", "subido", "sordo", "soporto", "sonando", "solicitud", "siguieron", "serpientes", "sentarse", "sentar", "sentados", "sensible", "segu\u00eda", "saltar", "rumor", "rosas", "retras\u00f3", "reina", "reducir", "rat\u00f3n", "puertas", "pudiste", "proteger", "promedio", "producto", "probarlo", "presente", "prepar\u00f3", "pozo", "posici\u00f3n", "podr\u00e9", "planeta", "pizarra", "piense", "pedazo", "parecido", "papeles", "paliza", "palacio", "oscura", "olvide", "olvidar", "olvida", "oeste", "obviamente", "obtuvo", "observando", "nivel", "nerviosa", "muero", "much\u00edsimo", "mir\u00e1", "miraba", "meta", "mentido", "mejilla", "medicamento", "mand\u00f3", "luc\u00eda", "locos", "llover\u00e1", "llegar\u00eda", "letras", "juguemos", "invitar", "internet", "incre\u00edble", "incapaz", "humo", "hokkaido", "hambriento", "hablar\u00e9", "gustado", "gira", "gasolina", "funcionar", "fuese", "fuertes", "extra\u00f1os", "entreg\u00f3", "entraron", "encontrar\u00e1s", "encendi\u00f3", "encender", "encantar\u00eda", "enamorada", "embarazada", "echado", "echa", "duermo", "documento", "discutiendo", "digan", "dificultades", "diecisiete", "despierta", "dejaste", "dejaron", "decile", "decidieron", "deber\u00edais", "cuento", "costar\u00e1", "coraje", "copa", "contratar", "continu\u00f3", "contarte", "com\u00eda", "comit\u00e9", "cochera", "ciertamente", "ca\u00eddo", "cazar", "carga", "campana", "camina", "calvo", "callado", "busca", "brillante", "botas", "borde", "barba", "bandera", "bailando", "ayudes", "asientos", "asesinado", "aseg\u00farate", "aparcar", "ando", "americano", "amarillo", "amarillas", "amarilla", "alimentos", "ahorrar", "adelantado", "acci\u00f3n", "abra", "7", "\u00e9poca", "\u00a1me", "\u00a1eso", "volumen", "viera", "verle", "trabajan", "trabajador", "trabajado", "toque", "toco", "tif\u00f3n", "tiende", "termin\u00e9", "termine", "tengan", "talla", "tabaco", "supo", "subiendo", "sonriendo", "soltera", "sirvi\u00f3", "sensaci\u00f3n", "sellos", "seamos", "saqu\u00e9", "sal\u00f3n", "salgas", "r\u00ede", "r\u00e1pida", "rodilla", "robando", "resolvi\u00f3", "reserva", "renunci\u00f3", "renunciar", "qu\u00edmica", "quienes", "queja", "p\u00e1same", "pr\u00edncipe", "prendi\u00f3", "preferida", "podr\u00edan", "podr\u00e1s", "pintor", "piloto", "pesa", "permitido", "perdieron", "pavo", "partida", "participar", "osos", "oraci\u00f3n", "obtener", "notas", "nota", "nieva", "necesites", "necesite", "m\u00f3vil", "m\u00ednimo", "m\u00e9todo", "muchachos", "mostrarte", "mostrarme", "momentos", "march\u00f3", "marca", "maletas", "lujo", "loter\u00eda", "llevara", "justicia", "jab\u00f3n", "investigaci\u00f3n", "interesada", "instrucciones", "injusto", "informado", "humanos", "honestidad", "hoja", "herramientas", "heladera", "haw\u00e1i", "harina", "grito", "gripe", "grifo", "gallina", "fuente", "frecuentemente", "firme", "fiar", "falleci\u00f3", "extranjeras", "expresar", "explicarlo", "evidencia", "est\u00fapidas", "estudi\u00f3", "espect\u00e1culo", "enviar", "entradas", "enga\u00f1\u00f3", "encontrarte", "enciende", "empiezan", "empezamos", "emocionado", "embajada", "el\u00e9ctrica", "ej\u00e9rcito", "educado", "disparar", "dieciocho", "desmay\u00f3", "deseos", "deprimido", "delgado", "decisiones", "decirlo", "decidiste", "decente", "darse", "c\u00e9sped", "cu\u00e9ntame", "cort\u00e9", "corte", "continuar", "conocieron", "conf\u00eda", "confes\u00f3", "conejos", "condici\u00f3n", "compre", "compraron", "comidas", "cog\u00ed", "cl\u00e1sica", "cientos", "casarme", "cambi\u00e9", "cabra", "botellas", "bordo", "bienvenida", "biblia", "asum\u00ed", "asumo", "arroj\u00f3", "aparentemente", "ansioso", "alcanz\u00f3", "adem\u00e1s", "acostar", "aburrida", "abril", "abandonado", "300", "\u00e9sta", "\u00e9se", "\u00e1ngel", "\u00e1lbum", "\u00c9se", "\u00a1eres", "yokohama", "washington", "vuelvo", "votaron", "volver\u00eda", "vea", "vacas", "utilizar", "usado", "trozos", "trigo", "traicion\u00f3", "tradujo", "trabajamos", "tomar\u00e9", "tinto", "tijeras", "testigo", "terminaste", "tengamos", "tela", "s\u00e1bados", "sugerencia", "sudando", "suceda", "so\u00f1ando", "sombra", "sol\u00edamos", "solar", "solamente", "sillas", "siesta", "sientas", "servir", "sent\u00e9", "seda", "secundaria", "salud\u00f3", "salgo", "sab\u00e9is", "sabor", "rompecabezas", "rio", "revistas", "resuelto", "reporte", "regrese", "recomend\u00f3", "recogi\u00f3", "quitar", "p\u00eddele", "p\u00e9simo", "propias", "progreso", "privado", "prisionero", "princesa", "pretend\u00eda", "presupuesto", "presi\u00f3n", "preocuparte", "preocuparme", "preciosa", "poquito", "ponerte", "ponerle", "pod\u00edas", "pobres", "pinta", "pimienta", "pidieron", "pida", "perdimos", "perder\u00e1s", "peligrosa", "parecer", "o\u00edmos", "ox\u00edgeno", "orgullosos", "optimista", "oigo", "oficial", "nev\u00f3", "muriendo", "muestra", "monos", "misterio", "meter", "metas", "merec\u00eda", "matarme", "matado", "martillo", "marcha", "maestra", "logr\u00f3", "lobos", "llego", "llegada", "llaman", "llamadas", "lim\u00edtate", "lento", "lectura", "ladrones", "juguetes", "italiano", "involucrado", "invit\u00e9", "int\u00e9rprete", "internacional", "intentes", "independiente", "inconsciente", "ignorar", "honor", "hermosas", "hacerle", "habitual", "haberla", "gustaban", "guarda", "gastado", "ganando", "familiar", "experimento", "evento", "estanque", "escuchaste", "entienden", "entendi\u00f3", "ense\u00f1ar\u00e9", "enfadar", "empeorando", "eligi\u00f3", "divorcio", "disculp\u00f3", "detener", "detalle", "despedir", "des", "deliciosa", "dejen", "declar\u00f3", "daba", "c\u00f3moda", "cuantos", "cuaderno", "cruzando", "creemos", "cortinas", "construcci\u00f3n", "conozca", "conociera", "confuso", "conejo", "condenado", "comparto", "comerme", "collar", "cocinero", "clientes", "cliente", "ciudadano", "cierre", "cient\u00edficos", "cheque", "charlar", "cargar", "carb\u00f3n", "calles", "calidad", "busqu\u00e9", "busc\u00f3", "bici", "beb\u00ed", "barata", "bala", "bajando", "atrap\u00f3", "aspirina", "arruin\u00f3", "aprobar", "apetito", "apellido", "amar", "amabilidad", "admitir", "admiro", "actualmente", "actitud", "aceite", "acabas", "\u00f3pera", "\u00c9stos", "zona", "volviera", "vivos", "visitarme", "viejas", "vidas", "ven\u00eda", "vegetales", "vecindario", "vayan", "trates", "tranquila", "traer\u00e9", "tinta", "terminar\u00e1", "terminamos", "tasa", "tapa", "suicidio", "suficientes", "sucia", "solucionar", "sirve", "siguiendo", "sesenta", "sentada", "secretos", "seca", "sangu\u00edneo", "sabia", "rev\u00e9s", "retir\u00f3", "resulta", "responsabilidad", "respetar", "repentinamente", "reino", "regi\u00f3n", "recurrir", "recuerdos", "reconoc\u00ed", "quej\u00f3", "quedarnos", "p\u00e1nico", "pusiste", "punta", "puedan", "pudieron", "promet\u00ed", "presencia", "preguntarte", "preferir\u00edas", "pol\u00edticos", "pod\u00edan", "pod\u00edamos", "pill\u00f3", "pesadilla", "personalmente", "periodista", "perdonar", "perdiste", "peque\u00f1as", "patio", "pasaje", "parti\u00f3", "pares", "parec\u00edan", "pagu\u00e9", "o\u00eddos", "oyes", "opinas", "olor", "obligado", "norma", "negra", "nado", "m\u00e9dica", "mutuamente", "muro", "muerta", "mont\u00f3", "millonario", "mareado", "magia", "l\u00e1pices", "logro", "loca", "llevaron", "llevado", "llegaremos", "llegando", "literatura", "lincoln", "limpiando", "libres", "leyes", "lecci\u00f3n", "lav\u00f3", "lavarse", "lastim\u00f3", "lastimar", "ipad", "infantil", "incre\u00edblemente", "incorrecto", "horario", "hilo", "hierba", "heridas", "hayan", "hablaste", "hablarle", "guardia", "grados", "gimnasio", "gemelo", "gast\u00f3", "gastos", "gasta", "furioso", "funcion\u00f3", "fuerzas", "fresca", "feo", "falsa", "facebook", "explosi\u00f3n", "exhausto", "excepci\u00f3n", "estudi\u00e9", "estate", "estacionar", "esper\u00e1bamos", "esperas", "escuchas", "escondido", "equivocados", "ens\u00e9\u00f1ame", "enga\u00f1ar", "enga\u00f1ado", "empeorar", "empecemos", "elegido", "d\u00edgame", "dominar", "divirtiendo", "divertida", "dirigi\u00f3", "directamente", "dimos", "detenido", "despertado", "desocupado", "describi\u00f3", "desaparecido", "derechos", "demanda", "dejarte", "dar\u00e1", "cuentas", "cri\u00f3", "cortina", "corr\u00ed", "convertido", "cont\u00e9", "contrat\u00f3", "continuaci\u00f3n", "construir", "conseguido", "conocimiento", "conocerte", "conjunto", "comprarse", "comprarle", "competencia", "comieron", "comete", "cometa", "comentarios", "comentario", "comemos", "comamos", "col\u00f3n", "coincidencia", "cogido", "cobarde", "cigarro", "cigarrillo", "ciervo", "ciega", "choc\u00f3", "cero", "cerebro", "cedi\u00f3", "caus\u00f3", "capacidad", "campa\u00f1a", "caminaba", "cambiar\u00e1", "c", "bromas", "bolsillos", "balde", "autoridad", "ausencia", "astuto", "arrogante", "apoy\u00f3", "and\u00e1", "amas", "aman", "al\u00e9rgica", "alz\u00f3", "alquiler", "alas", "ahorros", "adondequiera", "adolescentes", "adicto", "actu\u00f3", "acepto", "abuelos", "\u00a1vete", "zorro", "zoo", "zapato", "v\u00eddeo", "veterinario", "veros", "verlos", "verdes", "vengan", "veneno", "vencido", "veloz", "universo", "uniforme", "tuviste", "triunfar", "tra\u00eddo", "traiga", "traducci\u00f3n", "tos", "tomar\u00e1", "tomamos", "tocaba", "timbre", "terminemos", "tercer", "temas", "tardar\u00e1", "tantas", "sufri\u00f3", "sucedido", "sucede", "sube", "sorprendidos", "sociedad", "sobrevivir", "se\u00f1al", "seria", "sec\u00f3", "salvajes", "sab\u00edamos", "sabr\u00e1", "rusia", "romp\u00ed", "rojos", "ri\u00f3", "re\u00edrme", "revel\u00f3", "responde", "reputaci\u00f3n", "rendirse", "record\u00f3", "rana", "quejarse", "quedo", "quedas", "pu\u00f1etazo", "pusimos", "prometido", "profunda", "produce", "prest\u00f3", "presta", "presentimiento", "preocupados", "preguntando", "practicando", "posponer", "porqu\u00e9", "pobreza", "planeas", "pis\u00f3", "pienses", "piedras", "pesada", "perm\u00edtame", "perezoso", "pensarlo", "pensamientos", "particular", "paredes", "pare", "o\u00edrlo", "opciones", "ocupa", "obtuve", "obsequio", "novelista", "necesit\u00e1s", "naturales", "nacimiento", "mu\u00e9strame", "musical", "muralla", "movi\u00f3", "molestes", "molestar", "moderna", "mi\u00e9rcoles", "misi\u00f3n", "ministro", "miente", "metido", "mataron", "mata", "marzo", "local", "llev\u00e9", "llevarme", "llegara", "llamaron", "llamaba", "linterna", "ligero", "librer\u00eda", "lenguaje", "lava", "lat\u00edn", "lata", "lanz\u00f3", "kilos", "jurado", "juntas", "jugar\u00e1", "jugadores", "jaula", "ir\u00e1s", "invitaron", "interesantes", "insisti\u00f3", "ingresos", "infeliz", "inc\u00f3modo", "impedir", "imagino", "imaginaci\u00f3n", "idiotas", "humanidad", "horno", "hombros", "hijas", "hac\u00edan", "habitaciones", "gravemente", "funcionar\u00e1", "funcionan", "fumo", "frutas", "frigor\u00edfico", "figura", "fiestas", "fascinante", "famosos", "fall\u00f3", "extra\u00f1ar", "estufa", "estilo", "estaciones", "esperara", "ense\u00f1ando", "enero", "encontrar\u00e9", "enamor\u00f3", "empezaste", "elige", "elefante", "ego\u00edsta", "echarle", "d\u00f3lar", "durar", "divirti\u00f3", "disfrutar", "disfraz\u00f3", "disculparme", "diera", "dibujo", "despeg\u00f3", "despedida", "desgracia", "desastre", "demasiadas", "delegados", "dejarlo", "dec\u00edrselo", "cura", "cumplido", "culpo", "culparte", "crisis", "criminal", "crecer", "costa", "corea", "controlar", "contiene", "contest\u00f3", "contenta", "contener", "contar\u00e9", "contarle", "consecuencias", "conozcas", "conducta", "compro", "comet\u00ed", "comercial", "comenzado", "cogieron", "cigarrillos", "chistes", "chinos", "casco", "cancelar", "cambios", "cambie", "busco", "buscaba", "bonitos", "besara", "besando", "bebes", "bater\u00eda", "ayudarla", "aut\u00e9ntico", "audiencia", "atropellado", "atrapados", "atractiva", "asesino", "aseguro", "apres\u00farate", "apetece", "antig\u00fcedades", "anteojos", "ancho", "alegre", "ahorrando", "aguanto", "afortunadamente", "adultos", "adivina", "acuerda", "act\u00faa", "actuando", "acepta", "acento", "acciones", "acabamos", "absurdo", "500", "\u00faltimas", "\u00e1rabe", "\u00a1eh", "vueltas", "vol\u00f3", "vitamina", "videojuegos", "victoria", "veras", "ventaja", "venganza", "vaca", "us\u00f3", "universitario", "unido", "tuyos", "turqu\u00eda", "turista", "top\u00e9", "tonter\u00eda", "tonta", "tomemos", "tomate", "tocas", "tigres", "tigre", "tesoro", "terminaron", "tercera", "tentaci\u00f3n", "tecnolog\u00eda", "tales", "s\u00e1ndwiches", "supieras", "suministros", "suma", "suicidarse", "sucios", "sospecha", "sorprender\u00eda", "sordos", "soportarlo", "sopl\u00f3", "sonr\u00ede", "sonrieron", "sol\u00edan", "sobrevivi\u00f3", "sobras", "sintiendo", "sincero", "sinceramente", "sigamos", "shakespeare", "se\u00f1ora", "sentarte", "semejante", "sal\u00eda", "salimos", "sacerdote", "saca", "sabr\u00e1s", "rumores", "rog\u00f3", "risa", "riesgos", "retrasado", "resultar", "repugnante", "religi\u00f3n", "recuper\u00f3", "reconoci\u00f3", "reci\u00e9n", "raqueta", "rama", "quita", "quisieras", "quienquiera", "quer\u00edamos", "p\u00e1lido", "pusiera", "pudieras", "producci\u00f3n", "principiante", "presentarte", "preguntado", "precioso", "populares", "pol\u00edticas", "podremos", "pl\u00e1tanos", "pluma", "planta", "pides", "petici\u00f3n", "permiti\u00f3", "permaneci\u00f3", "ped\u00eda", "pecho", "patatas", "pasta", "pantalla", "pago", "oye", "odiaba", "ochenta", "ocasiones", "negros", "natural", "nativos", "naci\u00f3n", "m\u00e1ximo", "mud\u00f3", "much\u00edsimas", "mono", "modales", "milagro", "mientas", "mencion\u00f3", "memorizar", "mejorando", "mayo", "material", "manda", "mancha", "l\u00edmite", "l\u00edder", "lobo", "llovido", "llenos", "limpias", "le\u00f1a", "lees", "laguna", "julio", "jug\u00f3", "joyas", "jes\u00fas", "invitaste", "int\u00e9ntalo", "insectos", "inquieto", "influencia", "incorrecta", "impresionante", "ignorancia", "h\u00e1blame", "h\u00e1bitos", "huelga", "hoyo", "honesta", "homicidio", "heridos", "harta", "hag\u00e1moslo", "hab\u00edamos", "gustar", "grecia", "grano", "granjero", "golpear", "gan\u00e9", "gallinas", "frenos", "fracas\u00f3", "florero", "firm\u00f3", "faltan", "ex\u00e1menes", "exterior", "expresi\u00f3n", "explique", "exigi\u00f3", "estupenda", "estatua", "estante", "estabais", "esperanzas", "especialmente", "espaldas", "escr\u00edbeme", "escribir\u00e9", "entend\u00ed", "entenderlo", "entendemos", "enoj\u00f3", "enfermedades", "encuentre", "encuentras", "encontrarme", "empuj\u00f3", "el\u00e9ctrico", "durar\u00e1", "dormidos", "distinta", "dinos", "dif\u00edciles", "despertador", "desierta", "deshacer", "deseaba", "desayuna", "desagradable", "demasiados", "dej\u00e1", "dejando", "dejame", "defectos", "declaraci\u00f3n", "decepcionar", "c\u00f3modo", "c\u00e1lido", "cu\u00e1n", "cumple", "cuidadosos", "cuentes", "cuente", "cre\u00f3", "crema", "creciendo", "corriente", "construido", "conseguiste", "conociste", "conf\u00edes", "conducido", "conciencia", "concentrarme", "computadores", "comprende", "comprarme", "compramos", "compone", "comenzando", "combustible", "coleccionar", "clave", "clara", "chimenea", "ca\u00ed", "caza", "castigo", "carnet", "caras", "canilla", "camello", "cambiando", "cajas", "cae", "bufanda", "brit\u00e1nicos", "brilla", "borrachos", "bomberos", "bol\u00edgrafos", "blancos", "barrio", "banca", "ayudar\u00e9", "ayudarlo", "aviso", "astronauta", "asombroso", "asinti\u00f3", "asia", "arruinar", "arregl\u00f3", "archivo", "aqu\u00e9l", "apurado", "apunt\u00f3", "apropiado", "apret\u00f3", "antiguas", "anim\u00f3", "amanecer", "alquilar", "almorzamos", "alegr\u00eda", "aguja", "agradeci\u00f3", "actual", "acostarme", "acondicionado", "6", "2013", "\u00e9sos", "\u00e9sa", "\u00e9ramos", "\u00c1frica", "volviste", "volvamos", "voleibol", "vitaminas", "visitamos", "vidrio", "viaja", "vestida", "ver\u00e1s", "ventas", "vendr\u00edas", "velas", "vais", "vac\u00edas", "usan", "uni\u00f3", "u", "t\u00f3mate", "tumba", "truco", "tristes", "travieso", "tratamiento", "trampas", "tortugas", "tomes", "tobillo", "terremotos", "temer", "telef\u00f3nico", "telef\u00f3nica", "tarjetas", "tardes", "talentoso", "taca\u00f1o", "suyos", "supiste", "suiza", "sufre", "suelto", "sudor", "so\u00f1ar", "sospechaba", "solt\u00f3", "soleado", "social", "sincera", "ser\u00e1n", "serpiente", "seremos", "separado", "sentaron", "sentarnos", "sentamos", "secretaria", "saludos", "saluda", "saldr\u00e1", "sacaste", "ruinas", "ruedas", "rueda", "rompe", "rollo", "rodillas", "rodeado", "roca", "ritmo", "ricas", "restos", "respira", "respeta", "reservar", "reproductor", "repisa", "repetir", "relajado", "rega\u00f1\u00f3", "reconozco", "recomendar", "reciente", "recibiste", "recibimos", "realiz\u00f3", "rayo", "ratas", "rabia", "qu\u00edtate", "quejarte", "quedar\u00e1", "quebr\u00f3", "puestos", "puerto", "pr\u00e9stamo", "prob\u00f3", "prisioneros", "principiantes", "pretendo", "prestar\u00e9", "practicar", "postal", "posiblemente", "pochoclo", "pl\u00e1tano", "plaza", "plant\u00f3", "pianista", "pescando", "perrito", "permanecer", "perdona", "pensamos", "pelos", "pedirte", "pedimos", "pedazos", "pat\u00e9tico", "pasar\u00eda", "particip\u00f3", "parcial", "pagan", "pacientes", "origen", "orgullo", "opiniones", "operaci\u00f3n", "ocurrir\u00e1", "observar", "nuclear", "nublado", "nevada", "nervios", "mu\u00f1ecas", "mueren", "mosca", "misa", "mire", "met\u00ed", "ment\u00ed", "mensajes", "mejillas", "mand\u00e9", "l\u00f3gica", "l\u00e1vate", "l\u00e1mpara", "lucha", "logr\u00e9", "ll\u00e9vate", "llores", "lloraba", "llegar\u00e9", "llamarte", "limpi\u00f3", "ligera", "le\u00edste", "levantaron", "lastimado", "largos", "ladrar", "kobe", "jueguen", "jarra", "investigando", "interrumpas", "interior", "intentar\u00e9", "intenciones", "inteligencia", "inmediata", "inesperado", "ilusi\u00f3n", "identidad", "h\u00famedo", "humana", "huellas", "horizonte", "hirviendo", "hiri\u00f3", "hey", "hazme", "hambrientos", "habr\u00e9", "hablar\u00e1", "hablaron", "hablara", "gu\u00eda", "gustar\u00e1", "guardado", "grupos", "grasa", "gir\u00f3", "funci\u00f3n", "frontera", "fritas", "frases", "francisco", "fluidez", "fluidamente", "fingir", "filosof\u00eda", "febrero", "fantasma", "explicar\u00e9", "exitoso", "existencia", "est\u00fapidos", "estuvieras", "estupidez", "estar\u00e1n", "estampillas", "esqu\u00ed", "esquiando", "esperes", "esperen", "esc\u00e1ndalo", "escuches", "escrita", "escondidas", "escolar", "enterrado", "entend\u00eda", "entendiste", "entendieron", "enojar", "encontremos", "encontrarlo", "encogi\u00f3", "egipto", "ebrio", "dormida", "dondequiera", "divertimos", "direcciones", "diamante", "despidieron", "despedirme", "descuidado", "descubr\u00ed", "descubierto", "desconocido", 